<template>
    <section class="intro">
        <p class="intro__text">С 2017 года бренд Under Armour представлен в России. Экипировку Under Armour выбирают такие известные во всем
        мире спортсмены, как Стефен Карри, Энтони Джошуа, Маргарита Мамун, Александра Солдатова, игроки ФК «Локомотив»
        (Москва) и баскетбольного клуба «Локомотив-Кубань», а также звезда американского кино и бывший рестлер Дуэйн
        «Скала» Джонсон. Цифровая платформа Under Armour Connected Fitness™ объединяет самое большое в мире сообщество
            людей, занимающихся спортом и следящих за своим здоровьем. </p>
        <h2 class="intro__title">Достигай большего с высокотехнологичной спортивной одеждой от Under Armour!</h2>
    </section>
</template>

<script>
    export default {

    }
</script>
